
/* Class = "NSWindow"; title = "Acesso Proxy"; ObjectID = "6"; */
"6.title" = "Acesso Proxy";

/* Class = "NSButtonCell"; title = "Lembrar Senha"; ObjectID = "44"; */
"44.title" = "Lembrar Senha";

/* Class = "NSTextFieldCell"; title = "Senha:"; ObjectID = "47"; */
"47.title" = "Senha:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "48"; */
"48.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "50"; */
"50.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Usuário:"; ObjectID = "51"; */
"51.title" = "Usuário:";

/* Class = "NSTextFieldCell"; title = "Por Favor, digite a senha do seu proxy."; ObjectID = "52"; */
"52.title" = "Por Favor, digite a senha do seu proxy.";
